Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.cf65f2670394
source: 時間、深い睡眠、REM、中途覚醒から端末内で算出した参考スコアです。
ar_sa: هذه هي النتيجة المرجعية المحسوبة داخل الجهاز بناءً على الوقت، والنوم العميق، وحركة العين السريعة، ومنتصف الاستيقاظ.
ca: Aquesta és una puntuació de referència calculada dins del dispositiu en funció del temps, el son profund, la REM i la vigília mitjana.
cs: Toto jsou odhadované skóre vypočítané aplikací na základě času, hlubokého spánku, REM fáze a probuzení.
da: Dette er et estimeret score baseret på tid, dyb søvn, REM-søvn og vågenhed, beregnet i appen.
de_de: Dies sind Schätzwerte, die von Ihrem Gerät berechnet wurden, basierend auf Uhrzeit, tiefer Schlaf, REM-Schlaf und Teilaufwachern.
el: Οι τιμές που υπολογίζονται από την εφαρμογή είναι μια εκτίμηση με βάση την ώρα, τον βαθύ ύπνο, το REM και τις διακοπές του ύπνου.
en_au: This is a reference score calculated by the app, based on time, deep sleep, REM, and partial awakenings.
es_es: Esta es una puntuación de referencia calculada por el dispositivo a partir de la hora, la duración del sueño profundo, el sueño REM y las interrupciones.
fi: Tämä on laitekohtaisesti laskettu arvo, joka perustuu aikaan, syvään uneen, REM-unoon ja keskenuntaan.
fr_ca: Le score de référence calculé par l'application est basé sur l'heure, le sommeil profond, le rêve et les réveils partiels.
gu: સમય, ઊંડી ઊંઘ, REM, અને મધ્યરાત્રે જાગવાનો સમય - આ મૂલ્યો તમારા ઉપકરણ પર ગણવામાં આવ્યા છે.
he: הערך הוא תוצאה שמחושבת על ידי האפליקציה, בהתבסס על שעות שינה, עומק השינה, שינה מהירה (REM) וזמן ההתעוררות.
hi: यह समय, गहरी नींद, REM और मध्यरात्रि जागरण से गणना किए गए स्कोर हैं।
hr: Ovo je izračunati rezultat na uređaju, temeljen na vremenu, dubokom snu, REM fazi i probudima.
hu: Az idő, mély alvás, REM-fázis és felébredés alapján számított értéket használja.
id: Skor referensi yang dihitung oleh aplikasi, berdasarkan waktu, tidur nyenyak, REM, dan bangun di tengah malam.
it: Questo è un punteggio di riferimento calcolato dall'app, basato sull'ora, sulle ore di sonno profondo, sul REM e sui risvegli parziali.
ko: 시간, 깊은 수면, REM, 부분적 각성 상태에서 계산된 참고 점수입니다.
mr: वेळ, खोल झोप, REM, आणि मध्यरात्री जागल्यामुळे, तुमच्या डिव्हाइसवर मोजलेल्या अंदाजित स्कोअरमध्ये हे समाविष्ट आहे.
ms: Skor anggaran yang dihitung dalam peranti ialah berdasarkan waktu, tidur mendalam, REM, dan bangun separuh.
nl_nl: Dit zijn schattingen die berekend worden op uw apparaat, gebaseerd op tijd, diepe slaap, REM-slaap en onregelmatige waaktoestanden.
no: Dette er en referansepoeng beregnet av appen basert på tid, dyp søvn, REM-søvn og våkenhet.
pl: To są przybliżone wyniki obliczone przez aplikację na podstawie czasu snu, głębokiego snu, REM i okresów pobudzenia.
pt_br: Esta é uma pontuação de referência calculada pelo aplicativo, considerando tempo, sono profundo, REM e acordes parciais.
pt_pt: Esta é uma pontuação de referência calculada pelo aplicativo, considerando tempo, sono profundo, REM e acordes parciais.
ro: Acesta este un scor estimativ calculat de aplicație, bazat pe ora, durata somnului profund, REM și trezirea parțială.
ru: Это оценка, рассчитанная приложением на основе времени сна, глубокого сна, REM-фазы и пробуждения.
sk: Toto je odhadovaný skóre vypočítaný aplikáciou na základe času, hlbokého spánku, REM spánku a prebudenia.
sl: To so ocene, izračunate v napravi, na podlagi časa, globokega spanca, REM faze in obdobij medenjave.
sv: Detta är ett referensvärde som beräknats i appen baserat på tid, djup sömn, REM-sömn och vaknande.
ta: நேரம், ஆழமான தூக்கம், REM, இடைப்பட்ட விழிப்பு ஆகியவற்றிலிருந்து கணக்கிடப்பட்ட மதிப்பீடுகள்.
te: సమయం, లోతైన నిద్ర, REM, మధ్యలో మేల్కొనే సమయాల నుండి, పరికరంలో లెక్కించిన సూచన స్కోర్ ఇది.
th: คะแนนอ้างอิงที่คำนวณจากแอป: เวลา, การนอนหลับลึก, REM, และการตื่นขึ้นอย่างกะทันหัน
tr: Bu, cihazda hesaplanan bir referans puanıdır ve uyku süresini (derin uyku, REM uykusu, orta uyanıklık) saat cinsinden gösterir.
uk: Це оцінка, розрахована на вашому пристрої, на основі часу, глибини сну, фази REM та часу пробудження.
vi: Điểm tham khảo được tính toán từ hệ thống là thời gian, giấc ngủ sâu, REM và tỉnh giấc giữa chừng.
zh_hans: 这是从设备中计算出的参考分数，包括时间、深度睡眠、REM睡眠和中期清醒。
zh_hant: 这是从设备内计算出的参考分数，包括时间、深度睡眠、REM睡眠和中途醒来。

# health_meals_body_ai.d0c704c61c9b
source: 現在は利用枠ではなくサーバー混雑です。{{value1}}再試行してください。
ar_sa: حاليًا، الخادم مزدحم، وليس حد الاستخدام. {{value1}}يرجى المحاولة مرة أخرى.
ca: Actualment, el servidor està congestionat, no el límit d'ús. {{value1}}Si us plau, torna-ho a provar.
cs: V současné době se jedná o nedostatek serveru, nikoli o limit využití. {{value1}} Zkuste to znovu.
da: Det er i øjeblikket ikke tilgængeligt, da serveren er overbelastet. Prøv igen med {{value1}}.
de_de: Derzeit liegt es an der Serverauslastung, nicht an der Anzahl Ihrer Nutzungsmöglichkeiten. {{value1}} Bitte erneut versuchen.
el: Είναι απλώς διαθέσιμος ο αριθμός των χρηστών, όχι η δυνατότητα χρήσης. Παρακαλούμε προσπαθήστε ξανά μετά από {{value1}}.
en_au: Currently, it's not due to a server issue, but rather because of high usage. {{value1}} Please try again.
es_es: Actualmente, el problema no es la cantidad de usos disponibles, sino la congestión del servidor. {{value1}} Inténtelo de nuevo.
fi: Tällä hetkellä kyse on palvelimen ruuhasta, ei käytön rajoituksesta. {{value1}} Yritä uudelleen.
fr_ca: Il s'agit actuellement d'un problème de surcharge du serveur, et non d'une limite d'utilisation. {{value1}} Veuillez réessayer plus tard.
gu: હાલમાં, આ ઉપયોગની મર્યાદા નથી, પરંતુ સર્વર ભીડ છે. કૃપા કરીને {{value1}} ફરીથી પ્રયાસ કરો.
he: הבעיה כרגע היא עומס על השרת, ולא מספר השימוש המותר. {{value1}} נסה שוב.
hi: वर्तमान में, यह उपयोग की सीमा नहीं है, बल्कि सर्वर व्यस्त है। कृपया {{value1}} बार फिर प्रयास करें।
hr: Trenutačno je problem preopterećenost servera, a ne ograničenje korištenja.{{value1}}Pokušajte ponovno.
hu: Jelenleg nem a felhasználói limit, hanem a szerver terhelése okozza. Kérjük, próbálja meg újra {{value1}}-szer.
id: Saat ini, bukan karena batas penggunaan, melainkan karena server sedang sibuk. {{value1}} Silakan mencoba lagi.
it: Al momento, si tratta di un problema di sovraccarico del server, non di un limite di utilizzo. Riprovi {{value1}}.
ko: 현재는 사용 가능한 자원이 아닌 서버 혼잡입니다. {{value1}}를 다시 시도해 주세요.
mr: सध्या, हे वापरण्याची मर्यादा नाही, तर सर्व्हरमध्ये जास्त गर्दी आहे. कृपया {{value1}} पुन्हा प्रयत्न करा.
ms: Pada masa ini, bukan disebabkan oleh had penggunaan, tetapi disebabkan oleh kesesakan pelayan. {{value1}} Cuba sekali lagi.
nl_nl: Dit is momenteel een probleem met de server, en niet een beperkt aantal. Probeer het opnieuw met {{value1}}.
no: Dette er ikke en bruksgrense, men serverbelastning. Vennligst prøv igjen etter {{value1}}.
pl: Obecnie nie jest to limit, ale problem z przeciążeniem serwera. Spróbuj ponownie po {{value1}}.
pt_br: Atualmente, o problema é a sobrecarga do servidor, e não o limite de uso. {{value1}} Tente novamente.
pt_pt: Atualmente, o problema é a sobrecarga do servidor, e não o limite de uso. {{value1}} Tente novamente.
ro: În prezent, nu este vorba despre limitele utilizării, ci despre congestia serverului. Vă rugăm să încercați din nou după {{value1}}.
ru: В настоящее время проблема не в количестве использованных ресурсов, а в высокой загруженности сервера. {{value1}} Попробуйте еще раз.
sk: V súčasnosti dôvodom je preplnenie servera, nie nedostatok využitých zdrojov. {{value1}} Prosím, skúste to znova.
sl: Trenutno je problem zaradi preobremenjenosti strežnika, ne zaradi omejitve uporabe. {{value1}} Poskusite znova.
sv: Det är för närvarande inte tillgängligt, utan serverbelastning. Försök igen efter {{value1}}.
ta: தற்போது, இது பயன்பாட்டு வரம்பை விட சேவையகத்தின் அதிக சுமை காரணமாக உள்ளது. {{value1}} மீண்டும் முயற்சிக்கவும்.
te: ప్రస్తుతం అందుబాటులో ఉన్న పరిమితి కాదు, సర్వర్ రద్దీ కారణంగా ఇది జరుగుతోంది. దయచేసి {{value1}} సార్లు ప్రయత్నించండి.
th: ขณะนี้เป็นเพราะมีผู้ใช้งานจำนวนมาก ทำให้เกิดปัญหาการใช้งาน {{value1}} ลองอีกครั้ง
tr: Şu anda kullanılabilir olan değil, sunucu yoğunluğundan kaynaklanıyor. {{value1}}'i tekrar deneyin.
uk: Наразі це пов'язано з перевантаженням сервера, а не з обмеженою кількістю активних користувачів. {{value1}} Спробуйте ще раз.
vi: Hiện tại là do tình trạng quá tải của máy chủ, không phải do hết hạn sử dụng. Vui lòng thử lại {{value1}}.
zh_hans: 目前不是可用额，而是服务器拥堵。请再次尝试{{value1}}次。
zh_hant: 目前不是使用額，而是伺服器擁擠。請再次嘗試 {{value1}} 次。

# health_meals_body_ai.d11125844b6c
source: 朝・夜の通知を控えめに試しています。
ar_sa: أحاول إرسال الإشعارات بشكل مقتصد في الصباح والليل.
ca: Estic intentant enviar notificacions amb moderació al matí i a la nit.
cs: Zkouším omezit upozornění ráno a večer.
da: Jeg prøver at begrænse notifikationer om morgen og aften.
de_de: Ich versuche, Benachrichtigungen am Morgen und Abend zu reduzieren.
el: Δοκιμάζω να περιορίσω τις ειδοποιήσεις πρωί και βράδυ.
en_au: Trying to reduce morning and evening notifications.
es_es: Estoy probando a reducir las notificaciones matutinas y nocturnas.
fi: Kokeilen rajoittaa aamuisia ja iltavaroituksia.
fr_ca: Je teste discrètement les notifications matinales et nocturnes.
gu: સવાર અને સાંજની સૂચનાઓને ઓછી કરવા માટે પ્રયાસ કરી રહ્યો છું.
he: ניסיתי להפחית התראות בבוקר ובערב.
hi: सुबह और शाम के नोटिफिकेशन को कम करने का प्रयास कर रहा हूँ।
hr: Testiram suptilno primanje obavijesti za doručak i večer.
hu: Próbálom, hogy a reggeli és esti értesítések legyenek enyhe.
id: Saya sedang mencoba untuk mengurangi notifikasi pagi dan malam.
it: Sto sperimentando per ridurre le notifiche al mattino e alla sera.
ko: 아침 및 저녁 알림을 조절해 보았습니다.
mr: सकाळ आणि रात्रीच्या सूचना कमी करण्याचा प्रयत्न करत आहे.
ms: Mencuba untuk membatalkan notifikasi pagi dan malam.
nl_nl: Ik probeer de notificaties 's ochtends en 's avonds te verminderen.
no: Prøver å begrense varsler om morgen og kveld.
pl: Próbuję ograniczyć powiadomienia o porze dnia i nocy.
pt_br: Tentando reduzir as notificações para manhã e noite.
pt_pt: Tentando reduzir as notificações para manhã e noite.
ro: Încerc să reducem notificările pentru dimineață și seară.
ru: Попробуем ограничить уведомления утром и вечером.
sk: Skúšam potlačiť upozornenia ráno a večer.
sl: Poskušam omejiti obvestila zjutraj in zvečer.
sv: Testar att begränsa notifikationer till morgon och kväll.
ta: காலை மற்றும் இரவு அறிவிப்புகளைக் குறைத்து முயற்சிக்கிறோம்.
te: ఉదయం మరియు రాత్రి నోటిఫికేషన్‌లను తగ్గించడానికి ప్రయత్నిస్తున్నాను.
th: กำลังทดลองลดการแจ้งเตือนในตอนเช้าและเย็น
tr: Sabah ve akşam bildirimlerini azaltmayı deniyorum.
uk: Налаштовую сповіщення вранці та ввечері.
vi: Tôi đang thử tắt thông báo buổi sáng và tối.
zh_hans: 尝试适度地发送早上的通知。
zh_hant: 尝试适度地发送早上的通知。

# health_meals_body_ai.d13068c0450c
source: 確度 {{value1}}
ar_sa: دقة {{value1}}
ca: Precisió {{value1}}
cs: Přesnost: {{value1}}
da: Nøjagtighed {{value1}}
de_de: Genauigkeit: {{value1}}
el: Επίπεδο ακρίβειας: {{value1}}
en_au: Accuracy: {{value1}}
es_es: Precisión {{value1}}
fi: Luotettavuus {{value1}}
fr_ca: Précision : {{value1}}
gu: ચોકસાઈ {{value1}}
he: דיוק: {{value1}}
hi: सटीकता {{value1}}
hr: Točnost: {{value1}}
hu: Pontosság: {{value1}}
id: Tingkat akurasi {{value1}}
it: Precisione: {{value1}}
ko: 정확도 {{value1}}
mr: अचूकता {{value1}}
ms: Ketepatan {{value1}}
nl_nl: Nauwkeurigheid {{value1}}
no: Nøyaktighet: {{value1}}
pl: Dokładność: {{value1}}
pt_br: Precisão: {{value1}}
pt_pt: Precisão: {{value1}}
ro: Precizie: {{value1}}
ru: Точность: {{value1}}
sk: Presnosť {{value1}}
sl: Natančnost {{value1}}
sv: Noggrannhet: {{value1}}
ta: சரியான தன்மை {{value1}}
te: ఖచ్చితత్వం {{value1}}
th: ความแม่นยำ {{value1}}
tr: Doğruluk: {{value1}}
uk: Точність {{value1}}
vi: Độ chính xác {{value1}}
zh_hans: 准确度 {{value1}}
zh_hant: 準確度 {{value1}}

# health_meals_body_ai.d15616c39ec5
source: 食事チェック
ar_sa: فحص الوجبة
ca: Comprovació dels àpats
cs: Kontrola jídel
da: Tjek måltider
de_de: Mahlzeiten-Check
el: Έλεγχος γεύματος
en_au: Meal check
es_es: Verificar comidas
fi: Ruokapäivän tarkistus
fr_ca: Vérifier les repas
gu: ખોરાક તપાસો
he: בדיקת ארוחות
hi: भोजन जांच
hr: Provjera jelima
hu: Étkezés ellenőrzése
id: Periksa makanan
it: Controlla i pasti
ko: 식사 확인
mr: आहार तपासा
ms: Periksa makanan
nl_nl: Maaltijd controleren
no: Sjekk måltider
pl: Sprawdź jedzenie
pt_br: Verificar refeições
pt_pt: Verificar refeições
ro: Verificați mesele
ru: Проверка питания
sk: Kontrola jedla
sl: Preverite hrano
sv: Kontrollera måltider
ta: உணவு சரிபார்ப்பு
te: ఆహార తనిఖీ
th: ตรวจสอบอาหาร
tr: Beslenme kontrolü
uk: Перевірка харчування
vi: Kiểm tra bữa ăn
zh_hans: 饮食检查
zh_hant: 飲食檢查

# health_meals_body_ai.d1b5f3636ed7
source: {{value1}}・チャット
ar_sa: {{value1}}・الدردشة
ca: {{value1}}・Xat
cs: {{value1}}・Rozhovor
da: {{value1}}・Chat
de_de: {{value1}}· Chat
el: {{value1}}· Συνομιλία
en_au: {{value1}} • Chat
es_es: {{value1}}・Chat
fi: {{value1}}・Chat (chatti)
fr_ca: {{value1}} - Chat
gu: {{value1}} · ચેટ
he: {{value1}}• צ'אט
hi: {{value1}}・चैट
hr: {{value1}}・Razgovor
hu: {{value1}} · Csevegés
id: {{value1}}・Obrolan
it: {{value1}}・Chat
ko: {{value1}} 채팅
mr: {{value1}} • चॅट
ms: {{value1}}・Chat
nl_nl: {{value1}} · Chat
no: {{value1}}・Chat
pl: {{value1}}・Rozmowa
pt_br: {{value1}}・Chat
pt_pt: {{value1}}・Chat
ro: {{value1}}・Chat
ru: {{value1}}• Чат
sk: {{value1}}・Chat
sl: {{value1}} · Čistem
sv: {{value1}} · Chatt
ta: {{value1}} * அரட்டை
te: {{value1}} • చాట్
th: {{value1}}・แชท
tr: {{value1}}· Sohbet
uk: {{value1}}• Чат
vi: {{value1}}· Trò chuyện
zh_hans: {{value1}}·聊天
zh_hant: {{value1}}・聊天

# health_meals_body_ai.d320406ff6df
source: AI利用枠に余裕があります
ar_sa: هناك مساحة كبيرة لاستخدام الذكاء الاصطناعي.
ca: Hi ha molt espai per a l'ús de la IA.
cs: Zůstává vám volných AI využitých prostředků.
da: Der er plads til flere AI-brug.
de_de: Es stehen noch genügend Ressourcen für die Nutzung von KI zur Verfügung.
el: Υπάρχει διαθέσιμος αριθμός μονάδων για τη χρήση της τεχνητής νοημοσύνης.
en_au: There is remaining AI usage.
es_es: Hay espacio disponible en la sección de uso de IA.
fi: Riittävästi AI-käyttöä jäljellä.
fr_ca: Il reste des crédits AI disponibles.
gu: AI ઉપયોગ માટેની જગ્યા ઉપલબ્ધ છે.
he: יש מספיק מקום לשימוש ב-AI.
hi: AI उपयोग के लिए पर्याप्त स्थान उपलब्ध है।
hr: Ostatak slobodnog mjesta za korištenje AI-a.
hu: Van még tartalék AI-használat.
id: Ada sisa kuota penggunaan AI.
it: Sono disponibili ancora crediti per l'utilizzo dell'IA.
ko: AI 사용 가능한 잔여량이 있습니다.
mr: AI चा वापर करण्यासाठी पुरेसा वेळ उपलब्ध आहे.
ms: Terdapat ruang yang cukup untuk penggunaan AI.
nl_nl: Er is nog voldoende ruimte voor het gebruik van AI.
no: Det er nok AI-brukstillgang.
pl: Zostało jeszcze miejsce w ramach wykorzystania AI.
pt_br: Há espaço disponível na sua conta para uso de IA.
pt_pt: Há espaço disponível na sua conta para uso de IA.
ro: Există loc suficient în limitele de utilizare AI.
ru: Осталось достаточно мест в разделе для использования ИИ.
sk: Zostávajú vám ešte body pre využitie AI.
sl: Obst preostanek za uporabo AI.
sv: Det finns tillräckligt med AI-användning kvar.
ta: AI பயன்பாட்டுக்கு போதுமான இடங்கள் உள்ளன.
te: AI వినియోగ పరిమితిలో ఇంకా స్థలం ఉంది.
th: มีจำนวนครั้งที่ใช้ AI เหลือ
tr: AI kullanım alanı için yeterli yeriniz var.
uk: Залишилося вільно місце для використання AI.
vi: Bạn còn dư lượng sử dụng AI.
zh_hans: 有足够的 AI 利用额度
zh_hant: 有足夠的 AI 使用空間

# health_meals_body_ai.d44c1e54131a
source: 保存した月次レビュー
ar_sa: المراجعات الشهرية المحفوظة
ca: Ressenyes mensuals desades
cs: Měsíční přehled uložených dat
da: Gennemgå dine månedlige gemte data
de_de: Monatliche Überprüfung gespeicherter Daten
el: Μηνιαίες αναλύσεις που έχετε αποθηκεύσει
en_au: Review monthly saved data
es_es: Revisión mensual guardada
fi: Tallennetun kuukausittaisen analyysin näyttäminen
fr_ca: Revue mensuelle sauvegardée
gu: સાચવેલી માસિક સમીક્ષા
he: סקירת חודש שנשמרה
hi: सेव किए गए मासिक समीक्षा
hr: Mjesečni pregled spremljenih podataka
hu: A mentett havi összefoglaló
id: Tinjauan bulanan untuk data yang disimpan
it: Revisione mensile salvata
ko: 저장된 월간 리뷰
mr: साठवलेल्या मासिक आढाव्या
ms: Tinjauan bulanan yang disimpan
nl_nl: Maandelijkse review van opgeslagen gegevens
no: Månedlig gjennomgang av lagrede data
pl: Przegląd miesięczny zapisanych danych
pt_br: Revisão mensal guardada
pt_pt: Revisão mensal guardada
ro: Revizuirea lunară a datelor salvate
ru: Ежемесячный обзор сохраненных данных
sk: Mesačná analýza uložených údajov
sl: Mesečni pregled shranjenih podatkov
sv: Månadsöversikt av sparade data
ta: சேமித்த மாதாந்திர மதிப்பாய்வு
te: సేవ్ చేసిన నెలవారీ సమీక్ష
th: บทสรุปรายเดือนที่บันทึก
tr: Kaydedilen aylık değerlendirme
uk: Щомісячний огляд збережених даних
vi: Xem lại hàng tháng đã lưu
zh_hans: 保存后的月度回顾
zh_hant: 保存的月度回顾

# health_meals_body_ai.d4de549ad1bc
source: 栄養表示を読み取れませんでした。明るい場所で正面から撮り直すか、手入力してください。
ar_sa: لم أستطع قراءة الملصق الغذائي. يرجى إعادة التقاط الصورة من الأمام في مكان مشرق، أو إدخالها يدوياً.
ca: No he pogut llegir l'etiqueta nutricional. Si us plau, torneu a prendre la foto de la part frontal en un lloc lluminós o introduïu-la manualment.
cs: Nepodařilo se načíst údaje o výživě. Pořiďte novou fotografii z přímého světla nebo zadejte ručně.
da: Jeg kunne ikke læse ernæringsværdi. Tag et nyt billede fra et lyst sted mod lyset, eller indtast manuelt.
de_de: Die Nährwertanzeige konnte nicht gelesen werden. Bitte machen Sie ein neues Foto von vorne bei gutem Licht oder geben Sie den Wert manuell ein.
el: Δεν μπόρεσα να διαβάσω την αναφορά θρεπτικών συστατικών. Παρακαλώ τραβήξτε ξανά από ένα φωτεινό μέρος, μπροστά ή εισάγετε χειροκίνητα.
en_au: Could not read the nutrient display. Please take a new photo from a well-lit location, facing forward, or enter manually.
es_es: No se pudo leer la información nutricional. Tómela nuevamente en un lugar bien iluminado, frente a la cámara, o introdúcela manualmente.
fi: En pystynyt lukemaan ravintosisältöä. Ota uusi kuva valoisassa paikassa ja suoraan, tai syötä tiedot manuaalisesti.
fr_ca: Impossible de lire l'affichage nutritionnel. Veuillez le prendre directement en face dans un endroit lumineux ou saisir manuellement.
gu: પોષણ દર્શાવ વાંચી શકાય તેમ નથી. કૃપા કરીને, તે પ્રકાશિત જગ્યામાં સીધી રીતે અથવા મેન્યુઅલી ફરીથી લો.
he: לא הצלחתי לקרוא את התצוגה התזונתית. אנא צלם שוב מול אור בהיר או הזן ידנית.
hi: पोषण सामग्री को पढ़ने में असमर्थ। कृपया उज्ज्वल जगह पर सीधे से तस्वीर लें या मैन्युअल रूप से दर्ज करें।
hr: Nismo uspjeli pročitati prikaz hranjivih sastojaka. Snimite ga ponovno s dobrom osvjetljenosti i direktno, ili unesite ručno.
hu: Nem sikerült a táplálkozási információk olvasása. Kérjük, világos helyen, közvetlenül fénykézze le, vagy írja be manuálisan.
id: Tidak dapat membaca tampilan nutrisi. Ambil kembali dari tempat yang terang dengan memotret langsung, atau masukkan secara manual.
it: Non sono riuscito a leggere l'etichetta nutrizionale. Scattare nuovamente da una posizione ben illuminata, frontalmente, oppure inserire manualmente.
ko: 영양 정보를 읽을 수 없었습니다. 밝은 곳에서 정면으로 촬영하거나, 직접 입력해주세요.
mr: पोषक तत्त्वांची माहिती वाचण्यात अयशस्वी. कृपया चांगल्या प्रकाशात आणि समोरून पुन्हा फोटो घ्या किंवा मॅन्युअली प्रविष्ट करा.
ms: Tidak dapat membaca paparan nutrisi. Ambil semula dari hadapan di tempat yang terang atau masukkan secara manual.
nl_nl: De voedingswaarden konden niet worden gelezen. Neem een nieuwe foto vanaf voor, bij voldoende licht, of voer handmatig in.
no: Kunne ikke lese næringsstoffvisning. Ta et nytt bilde fra et godt opplyst område, rett på, eller skriv inn manuelt.
pl: Nie udało się odczytać etykiety. Spróbuj zrobić zdjęcie w dobrym świetle, patrząc prosto na nią lub wprowadź dane ręcznie.
pt_br: Não foi possível ler as informações nutricionais. Tire uma nova foto em um local bem iluminado, de frente, ou insira manualmente.
pt_pt: Não foi possível ler as informações nutricionais. Tire uma nova foto em um local bem iluminado, de frente, ou insira manualmente.
ro: Nu am putut citi afișajul nutrienților. Vă rugăm să faceți o nouă fotografie frontală într-o locație luminoasă sau introduceți manual.
ru: Не удалось распознать информацию о питательных веществах. Сделайте фотографию с яркого света, прямо перед собой, или введите данные вручную.
sk: Nepodarilo sa prečítať údaje o výžive. Počkajte na svetlú lokáciu, fotografujte priamo alebo zadajte ručne.
sl: Nismo uspešno prebrali prikaza hranilnih sestavin. Poskusite posneti zjutraj odprt in direktno ali vnesati ročno.
sv: Kunde inte läsa näringsdeklarationen. Ta en ny bild i bra ljus, framifrån, eller ange manuellt.
ta: ஊட்டச்சத்து விவரங்களை படிக்க முடியவில்லை. பிரகாசமான இடத்தில், நேராக இருந்து மீண்டும் எடுக்கவும் அல்லது கைமுறையாக உள்ளிடவும்.
te: పోషకాహార ప్రదర్శనను చదవలేకపోయాము. ప్రకాశవంతమైన ప్రదేశంలో నేరుగా తీయండి లేదా మాన్యువల్‌గా నమోదు చేయండి.
th: ไม่สามารถอ่านรายการอาหารได้ โปรดถ่ายภาพในที่ที่มีแสงสว่างเพียงพอ โดยหันกล้องไปด้านหน้า หรือป้อนข้อมูลด้วยตนเอง
tr: Besin gösterimini okuyamadım. Parlak bir ortamda doğrudan çekin veya elle girin.
uk: Не вдалося прочитати відображення харчових показників. Спробуйте зробити фото з хорошого освітлення та прямого кута, або введіть вручну.
vi: Không thể đọc được thông tin dinh dưỡng. Vui lòng chụp lại từ một nơi sáng, trực diện hoặc nhập thủ công.
zh_hans: 无法读取营养显示。请在光线充足的地方，正面拍摄，或手动输入。
zh_hant: 无法读取营养显示。请在光线充足的地方，正面拍摄，或手动输入。

# health_meals_body_ai.d5b6606496a9
source: 写真をまとめて再分析
ar_sa: إعادة تحليل الصور دفعة واحدة
ca: Torneu a analitzar les fotos alhora
cs: Analyzujte fotografie v souboru
da: Analyser billeder i batch
de_de: Fotos im Batch analysieren
el: Αναλύστε ομαδικά τις φωτογραφίες
en_au: Re-analyze multiple photos
es_es: Reanalizar fotos en conjunto
fi: Analysoi kuvat uudelleen
fr_ca: Réaliser une nouvelle analyse pour toutes les photos
gu: ફોટાને એકસાથે ફરીથી વિશ્લેષિત કરો
he: ניתוח תמונות בודדות
hi: एक साथ कई फोटो का विश्लेषण करें
hr: Analiziraj grupu fotografija
hu: Képek tömeges újraelemzése
id: Analisis ulang foto secara otomatis
it: Analizza le foto in blocco
ko: 사진들을 모으고 다시 분석합니다.
mr: फोटोचे एकत्रितपणे विश्लेषण करा
ms: Analisis gambar dalam jumlah
nl_nl: Analyseer meerdere foto's in één keer
no: Analyser bilder i batch
pl: Przeanalizuj wszystkie zdjęcia
pt_br: Reanalise as fotos em lote
pt_pt: Reanalise as fotos em lote
ro: Reanalizează fotografiile în grup
ru: Общий анализ фотографий
sk: Analýza fotografií v skupine
sl: Analizirajte slike vseh
sv: Analysera bilder i batch
ta: புகைப்படங்களை ஒன்றாக மறுபகுப்பாய்வு செய்யவும்
te: ఫోటోలను ఒకేసారి తిరిగి విశ్లేషించండి
th: วิเคราะห์รูปภาพแบบรวม
tr: Fotoğrafları toplu olarak yeniden analiz edin
uk: Аналізуйте фотографії в пакеті
vi: Phân tích lại ảnh theo nhóm
zh_hans: 批量重新分析照片
zh_hant: 批量重新分析照片

# health_meals_body_ai.d63a0e48148e
source: 軽く身体を動かす
ar_sa: حرك جسمك بخفة
ca: mou el teu cos lleugerament
cs: Mírné pohyby těla
da: Bevæg dig let
de_de: Bewegen Sie Ihren Körper leicht
el: Κάντε ελαφρύ κίνδυνο
en_au: Gently move your body
es_es: Realice movimientos suaves para activar el cuerpo
fi: Liiku kevyesti
fr_ca: Bouger légèrement son corps
gu: શરીરને હળવાશથી ખસેડો
he: להזיז את הגוף בעדינות
hi: शरीर को हल्का रूप से हिलाएं
hr: Lagano pokretanje tijela
hu: Egyszer egyszerűen mozgjon
id: Bergerak secara ringan
it: Muovere il corpo delicatamente
ko: 몸을 가볍게 움직입니다.
mr: शरीराला हलके व्यायाम करणे
ms: Gerakkan badan dengan lembut
nl_nl: Doe lichte oefeningen
no: Beveg kroppen lett
pl: Delikatne rozruszanie ciała
pt_br: Movimente-se suavemente
pt_pt: Movimente-se suavemente
ro: Mișcări ușoare ale corpului
ru: Просто двигайте своим телом
sk: Jednoduché pohyby tela
sl: Lahko se premikate
sv: Rör på dig lätt
ta: லேசாக உடலை அசைக்கவும்
te: శరీరాన్ని తేలికగా కదిలించడం
th: เคลื่อนไหวร่างกายเบาๆ
tr: Vücudunuzu hafifçe hareket ettirin
uk: Просто рухайте тілом
vi: Di chuyển nhẹ nhàng cơ thể
zh_hans: 轻轻地活动身体
zh_hant: 輕微地移動身體
